brew 'git'
brew 'gh'
brew 'ghq'
brew 'neovim'
brew 'peco'
brew 'kubernetes-cli'
brew 'mas'
brew 'kotlin'
brew 'java'
brew 'go'
brew 'nvm'
brew 'awscli'
brew 'screen'
brew 'hugo'

cask 'docker'
cask 'vivaldi'
cask 'android-studio'
cask 'flutter'
cask 'unity'
cask 'zoom'
cask 'evernote'
cask 'spotify'
cask 'visual-studio-code'

mas 'Xcode', id: 497799835
