brew 'asdf'
brew 'git'
brew 'gh'
brew 'ghq'
brew 'jq'
brew 'openssl'
brew 'peco'
brew 'nvm'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'wireshark'

cask 'docker'
cask 'evernote'
cask 'google-chrome'
cask 'slack'
cask 'spotify'
cask 'visual-studio-code'
cask 'vivaldi'
cask 'zoom'
cask 'todoist'
cask 'spotify'
cask 'notion'
cask 'figma'
cask 'discord'
cask 'github'
