tap "homebrew/bundle"
brew "ghq"
brew "peco"
brew 'asdf'
brew 'git'
brew 'gh'
brew 'jq'
brew 'openssl'
brew 'gnupg'
brew 'pinentry-mac'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'wireshark'
brew 'bash-completion'
brew 'zsh-completions'
brew 'pkg-config'

cask 'docker'
cask 'evernote'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'slack'
cask 'spotify'
cask 'visual-studio-code'
cask 'vivaldi'
cask 'zoom'
cask 'todoist'
cask 'notion'
cask 'postman'
cask 'bitwarden'
